Repository: NRanjan-17/RSMS
Catalog: luxury/Localizable.xcstrings
Source language: en
Languages: ar, as, bn, de, es, fr, gu, hi, it, ja, kn, ko, ml, mr, or, pa, pt, ru, ta, te, zh_hans, zh_hant

source: Confirm physical watch shows zero defects or scratches
ar: تأكد من خلو الساعة من أي عيوب أو خدوش.
as: শাৰীৰিক ঘড়ীয়ে শূন্য দোষ বা আঁচোৰ দেখুৱাইছে বুলি নিশ্চিত কৰক
bn: প্রকৃত ঘড়িটিতে কোনো ত্রুটি বা আঁচড় নেই তা নিশ্চিত করুন।
de: Bitte prüfen Sie, ob die Uhr physisch keine Mängel oder Kratzer aufweist.
es: Confirme que el reloj físico no presenta defectos ni arañazos.
fr: Vérifier que la montre physique ne présente aucun défaut ni rayure
gu: ખાતરી કરો કે ભૌતિક ઘડિયાળમાં કોઈ ખામી કે સ્ક્રેચ નથી.
hi: सुनिश्चित करें कि घड़ी में कोई खराबी या खरोंच न हो।
it: Verificare che l'orologio fisico non presenti difetti o graffi.
ja: 実物の時計に傷や欠陥がないことを確認してください。
kn: ಭೌತಿಕ ಗಡಿಯಾರವು ಯಾವುದೇ ದೋಷಗಳು ಅಥವಾ ಗೀರುಗಳನ್ನು ತೋರಿಸುತ್ತಿಲ್ಲ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.
ko: 실물 시계에 흠집이나 스크래치가 없는지 확인하십시오.
ml: ഭൗതിക വാച്ചിൽ തകരാറുകളോ പോറലുകളോ കാണുന്നില്ലെന്ന് ഉറപ്പാക്കുക.
mr: प्रत्यक्ष घड्याळावर कोणतेही दोष किंवा ओरखडे नाहीत याची खात्री करा.
or: ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଘଣ୍ଟାରେ କୌଣସି ତ୍ରୁଟି କିମ୍ବା ସ୍କ୍ରାଚ୍ ନାହିଁ।
pa: ਪੁਸ਼ਟੀ ਕਰੋ ਕਿ ਭੌਤਿਕ ਘੜੀ ਵਿੱਚ ਕੋਈ ਨੁਕਸ ਜਾਂ ਖੁਰਚ ਨਹੀਂ ਹੈ
pt: Confirme se o relógio físico não apresenta defeitos ou riscos.
ru: Убедитесь, что на самих часах нет дефектов или царапин.
ta: கடிகாரத்தில் எந்தக் குறைபாடுகளோ கீறல்களோ இல்லை என்பதை நேரில் உறுதிப்படுத்தவும்.
te: వాచ్‌లో ఎలాంటి లోపాలు లేదా గీతలు లేవని నిర్ధారించుకోండి.
zh_hans: 确认实物手表无任何瑕疵或划痕。
zh_hant: 確認實體手錶無任何瑕疵或刮痕。

source: Confirm Rejection
ar: تأكيد الرفض
as: প্ৰত্যাখ্যান নিশ্চিত কৰক
bn: প্রত্যাখ্যান নিশ্চিত করুন
de: Ablehnung bestätigen
es: Confirmar rechazo
fr: Confirmer le refus
gu: અસ્વીકારની પુષ્ટિ કરો
hi: अस्वीकृति की पुष्टि करें
it: Conferma il rifiuto
ja: 拒否を確認する
kn: ತಿರಸ್ಕಾರವನ್ನು ದೃಢೀಕರಿಸಿ
ko: 거절 확인
ml: നിരസിക്കൽ സ്ഥിരീകരിക്കുക
mr: नकाराची पुष्टी करा
or: ପ୍ରତ୍ୟାଖ୍ୟାନ ସୁନିଶ୍ଚିତ କରନ୍ତୁ
pa: ਅਸਵੀਕਾਰ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pt: Confirmar rejeição
ru: Подтвердить отклонение
ta: நிராகரிப்பை உறுதிப்படுத்து
te: తిరస్కరణను నిర్ధారించండి
zh_hans: 确认拒绝
zh_hant: 確認拒絕

source: Confirm timepiece matches requested model specifications
ar: تأكد من أن الساعة تتطابق مع مواصفات الطراز المطلوب
as: টাইমপিছ অনুৰোধ কৰা মডেল ধাৰ্য্যকৰণৰ সৈতে মিল থকা নিশ্চিত কৰক
bn: ঘড়িটি অনুরোধ করা মডেলের বিবরণের সাথে মেলে কিনা তা নিশ্চিত করুন।
de: Bitte prüfen Sie, ob die Uhr den angeforderten Modellspezifikationen entspricht.
es: Confirme que el reloj coincide con las especificaciones del modelo solicitado.
fr: Veuillez vérifier que la montre correspond aux spécifications du modèle demandé.
gu: વિનંતી કરેલા મોડેલ સ્પષ્ટીકરણો સાથે ઘડિયાળ મેળ ખાય છે તેની પુષ્ટિ કરો
hi: सुनिश्चित करें कि घड़ी अनुरोधित मॉडल विनिर्देशों से मेल खाती है।
it: Confermare che l'orologio corrisponda alle specifiche del modello richiesto.
ja: 時計が要求されたモデル仕様と一致していることを確認してください。
kn: ವಿನಂತಿಸಿದ ಮಾದರಿ ವಿಶೇಷಣಗಳಿಗೆ ಗಡಿಯಾರ ಹೊಂದಾಣಿಕೆಯಾಗುವುದನ್ನು ಖಚಿತಪಡಿಸಿ.
ko: 요청하신 모델 사양과 시계가 일치하는지 확인하십시오.
ml: അഭ്യർത്ഥിച്ച മോഡൽ സ്പെസിഫിക്കേഷനുകളുമായി ടൈംപീസ് പൊരുത്തപ്പെടുന്നുവെന്ന് സ്ഥിരീകരിക്കുക.
mr: घड्याळ मागितलेल्या मॉडेलच्या तपशीलांशी जुळते याची खात्री करा.
or: ଅନୁରୋଧ କରାଯାଇଥିବା ମଡେଲ୍ ସ୍ପେସିଫିକେସନ୍ ସହିତ ଘଣ୍ଟା ମେଳ ଖାଉଛି ବୋଲି ସୁନିଶ୍ଚିତ କରନ୍ତୁ
pa: ਪੁਸ਼ਟੀ ਕਰੋ ਕਿ ਘੜੀ ਬੇਨਤੀ ਕੀਤੇ ਮਾਡਲ ਵਿਵਰਣਾਂ ਨਾਲ ਮੇਲ ਖਾਂਦੀ ਹੈ
pt: Confirme se o relógio corresponde às especificações do modelo solicitado.
ru: Подтвердите соответствие часов заявленным техническим характеристикам модели.
ta: கடிகாரம் கோரப்பட்ட மாடல் விவரக்குறிப்புகளுடன் பொருந்துகிறதா என்பதை உறுதிப்படுத்தவும்.
te: గడియారం అభ్యర్థించిన మోడల్ స్పెసిఫికేషన్‌లకు సరిపోలుతుందో లేదో నిర్ధారించండి
zh_hans: 确认腕表符合所要求的型号规格
zh_hant: 確認腕錶符合所需的型號規格

source: Confirm Transfer Details
ar: تأكيد تفاصيل التحويل
as: স্থানান্তৰৰ বিৱৰণ নিশ্চিত কৰক
bn: স্থানান্তরের বিবরণ নিশ্চিত করুন
de: Überweisungsdetails bestätigen
es: Confirmar detalles de la transferencia
fr: Confirmer les détails du transfert
gu: ટ્રાન્સફર વિગતોની પુષ્ટિ કરો
hi: स्थानांतरण विवरण की पुष्टि करें
it: Conferma i dettagli del trasferimento
ja: 送金内容を確認してください
kn: ವರ್ಗಾವಣೆ ವಿವರಗಳನ್ನು ದೃಢೀಕರಿಸಿ
ko: 송금 내역을 확인하세요
ml: ട്രാൻസ്ഫർ വിശദാംശങ്ങൾ സ്ഥിരീകരിക്കുക
mr: हस्तांतरण तपशीलांची पुष्टी करा
or: ସ୍ଥାନାନ୍ତର ବିବରଣୀ ସୁନିଶ୍ଚିତ କରନ୍ତୁ
pa: ਟ੍ਰਾਂਸਫਰ ਵੇਰਵਿਆਂ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pt: Confirmar os detalhes da transferência
ru: Подтвердите данные перевода.
ta: பரிமாற்ற விவரங்களை உறுதிப்படுத்தவும்
te: బదిలీ వివరాలను నిర్ధారించండి
zh_hans: 确认转账详情
zh_hant: 確認轉帳詳情

source: Confirmed
ar: مؤكد
as: নিশ্চিত কৰা হৈছে
bn: নিশ্চিত
de: Bestätigt
es: Confirmado
fr: Confirmé
gu: પુષ્ટિ થયેલ
hi: की पुष्टि
it: Confermato
ja: 確認済み
kn: ದೃಢೀಕರಿಸಲಾಗಿದೆ
ko: 확인됨
ml: സ്ഥിരീകരിച്ചു
mr: पुष्टी झाली
or: ସୁନିଶ୍ଚିତ କରାଯାଇଛି
pa: ਪੁਸ਼ਟੀ ਕੀਤੀ ਗਈ
pt: Confirmado
ru: Подтвержденный
ta: உறுதிப்படுத்தப்பட்டது
te: ధృవీకరించబడింది
zh_hans: 确认的
zh_hant: 確認的

source: CONFIRMED
ar: مؤكد
as: CONFIRMED কৰা হৈছে
bn: নিশ্চিত
de: BESTÄTIGT
es: CONFIRMADO
fr: CONFIRMÉ
gu: પુષ્ટિ થયેલ
hi: की पुष्टि
it: CONFERMATO
ja: 確認済み
kn: ದೃಢೀಕರಿಸಲಾಗಿದೆ
ko: 확인됨
ml: സ്ഥിരീകരിച്ചു
mr: पुष्टी झाली
or: ସୁନିଶ୍ଚିତ ହୋଇଛି
pa: ਪੁਸ਼ਟੀ ਕੀਤੀ
pt: CONFIRMADO
ru: ПОДТВЕРЖДЕННЫЙ
ta: உறுதிப்படுத்தப்பட்டது
te: ధృవీకరించబడింది
zh_hans: 确认的
zh_hant: 確認的

source: CONSULTATION TYPE
ar: نوع الاستشارة
as: পৰামৰ্শৰ ধৰণ
bn: পরামর্শের ধরণ
de: BERATUNGSART
es: TIPO DE CONSULTA
fr: TYPE DE CONSULTATION
gu: પરામર્શ પ્રકાર
hi: परामर्श का प्रकार
it: TIPO DI CONSULTAZIONE
ja: 相談の種類
kn: ಸಮಾಲೋಚನೆ ಪ್ರಕಾರ
ko: 상담 유형
ml: കൺസൾട്ടേഷൻ തരം
mr: सल्लामसलतीचा प्रकार
or: ପରାମର୍ଶ ପ୍ରକାର
pa: ਸਲਾਹ-ਮਸ਼ਵਰੇ ਦੀ ਕਿਸਮ
pt: TIPO DE CONSULTA
ru: ТИП КОНСУЛЬТАЦИИ
ta: ஆலோசனை வகை
te: సంప్రదింపు రకం
zh_hans: 咨询类型
zh_hant: 諮詢類型

source: CONTACT INFORMATION
ar: معلومات الاتصال
as: যোগাযোগৰ তথ্য
bn: যোগাযোগের তথ্য
de: KONTAKTINFORMATIONEN
es: INFORMACIÓN DEL CONTACTO
fr: COORDONNÉES
gu: સંપર્ક માહિતી
hi: संपर्क जानकारी
it: INFORMAZIONI SUI CONTATTI
ja: 連絡先
kn: ಸಂಪರ್ಕ ಮಾಹಿತಿ
ko: 연락처 정보
ml: ബന്ധപ്പെടാനുള്ള വിവരങ്ങൾ
mr: संपर्क माहिती
or: ଯୋଗାଯୋଗ ସୂଚନା
pa: ਸੰਪਰਕ ਜਾਣਕਾਰੀ
pt: INFORMAÇÃO DE CONTATO
ru: КОНТАКТНАЯ ИНФОРМАЦИЯ
ta: தொடர்புத் தகவல்
te: సంప్రదింపు సమాచారం
zh_hans: 联系信息
zh_hant: 聯絡資訊

source: Contact Management
ar: إدارة جهات الاتصال
as: যোগাযোগ ব্যৱস্থাপনা
bn: যোগাযোগ ব্যবস্থাপনা
de: Kontaktmanagement
es: Gestión de contactos
fr: Gestion des contacts
gu: સંપર્ક વ્યવસ્થાપન
hi: संपर्क प्रबंधन
it: Contatta la direzione
ja: 連絡先管理
kn: ಸಂಪರ್ಕ ನಿರ್ವಹಣೆ
ko: 연락처 관리
ml: കോൺടാക്റ്റ് മാനേജ്മെന്റ്
mr: संपर्क व्यवस्थापन
or: ଯୋଗାଯୋଗ ପରିଚାଳନା
pa: ਸੰਪਰਕ ਪ੍ਰਬੰਧਨ
pt: Gestão de Contactos
ru: Управление контактами
ta: தொடர்பு மேலாண்மை
te: సంప్రదింపుల నిర్వహణ
zh_hans: 联系管理
zh_hant: 聯繫管理

source: Controller: %@
ar: وحدة التحكم: %@
as: নিয়ন্ত্ৰক: %@
bn: নিয়ন্ত্রক: %@
es: Controlador: %@
fr: Contrôleur : %@
gu: નિયંત્રક: %@
hi: नियंत्रक: %@
ja: コントローラー: %@
kn: ನಿಯಂತ್ರಕ: %@
ko: 컨트롤러: %@
ml: കൺട്രോളർ: %@
mr: नियंत्रक: %@
or: ନିୟନ୍ତ୍ରକ: %@
pa: ਕੰਟਰੋਲਰ: %@
pt: Controlador: %@
ru: Контроллер: %@
ta: கட்டுப்படுத்தி: %@
te: కంట్రోలర్: %@
zh_hans: 控制器： %@
zh_hant: 控制器： %@

source: Conversion
ar: تحويل
as: ধৰ্মান্তৰকৰণ
bn: রূপান্তর
de: Konvertierung
es: Conversión
gu: રૂપાંતર
hi: परिवर्तन
it: Conversione
ja: 変換
kn: ಪರಿವರ್ತನೆ
ko: 변환
ml: പരിവർത്തനം
mr: रूपांतरण
or: ବଦଳ
pa: ਪਰਿਵਰਤਨ
pt: Conversão
ru: Конвертация
ta: மாற்றம்
te: మార్పిడి
zh_hans: 转换
zh_hant: 轉換

source: CONVERSION
ar: تحويل
as: ৰূপান্তৰ
bn: রূপান্তর
de: KONVERTIERUNG
es: CONVERSIÓN
gu: રૂપાંતર
hi: परिवर्तन
it: CONVERSIONE
ja: 変換
kn: ಪರಿವರ್ತನೆ
ko: 변환
ml: പരിവർത്തനം
mr: रूपांतरण
or: ପରିବର୍ତ୍ତନ
pa: ਪਰਿਵਰਤਨ
pt: CONVERSÃO
ru: ПРЕОБРАЗОВАНИЕ
ta: மாற்றம்
te: మార్పిడి
zh_hans: 转换
zh_hant: 轉換

source: Corporate admin registration is not available.
ar: التسجيل الإداري للشركات غير متاح.
as: কৰ্পৰেট এডমিন পঞ্জীয়ন উপলব্ধ নহয়।
bn: কর্পোরেট অ্যাডমিন নিবন্ধন উপলব্ধ নেই।
de: Die Registrierung für Unternehmensadministratoren ist nicht möglich.
es: El registro de administración corporativa no está disponible.
fr: L'inscription en tant qu'administrateur d'entreprise n'est pas disponible.
gu: કોર્પોરેટ એડમિન નોંધણી ઉપલબ્ધ નથી.
hi: कॉर्पोरेट एडमिन पंजीकरण उपलब्ध नहीं है।
it: La registrazione come amministratore aziendale non è disponibile.
ja: 法人管理者登録はご利用いただけません。
kn: ಕಾರ್ಪೊರೇಟ್ ನಿರ್ವಾಹಕ ನೋಂದಣಿ ಲಭ್ಯವಿಲ್ಲ.
ko: 법인 관리자 등록은 불가능합니다.
ml: കോർപ്പറേറ്റ് അഡ്മിൻ രജിസ്ട്രേഷൻ ലഭ്യമല്ല.
mr: कॉर्पोरेट प्रशासक नोंदणी उपलब्ध नाही.
or: କର୍ପୋରେଟ୍ ଆଡମିନ୍ ପଞ୍ଜିକରଣ ଉପଲବ୍ଧ ନାହିଁ।
pa: ਕਾਰਪੋਰੇਟ ਐਡਮਿਨ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
pt: O registo de administrador corporativo não está disponível.
ru: Регистрация в административном отделе компании недоступна.
ta: நிறுவன நிர்வாகப் பதிவு வசதி இல்லை.
te: కార్పొరేట్ నిర్వాహక నమోదు అందుబాటులో లేదు.
zh_hans: 企业管理员注册功能暂不可用。
zh_hant: 企業管理員註冊功能暫不可用。

source: Could not load client details.
ar: تعذر تحميل تفاصيل العميل.
as: ক্লাএন্টৰ বিৱৰণ লোড কৰিব পৰা নগ'ল।
bn: ক্লায়েন্টের বিবরণ লোড করা যায়নি।
de: Kundendaten konnten nicht geladen werden.
es: No se pudieron cargar los detalles del cliente.
fr: Impossible de charger les informations du client.
gu: ક્લાયન્ટ વિગતો લોડ કરી શકાઈ નથી.
hi: ग्राहक का विवरण लोड नहीं हो सका।
it: Impossibile caricare i dettagli del cliente.
ja: クライアントの詳細を読み込めませんでした。
kn: ಕ್ಲೈಂಟ್ ವಿವರಗಳನ್ನು ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.
ko: 고객 정보를 불러올 수 없습니다.
ml: ക്ലയന്റ് വിശദാംശങ്ങൾ ലോഡ് ചെയ്യാൻ കഴിഞ്ഞില്ല.
mr: क्लायंटचा तपशील लोड करता आला नाही.
or: କ୍ଲାଏଣ୍ଟ ବିବରଣୀ ଲୋଡ୍ କରାଯାଇପାରିଲା ନାହିଁ।
pa: ਕਲਾਇੰਟ ਵੇਰਵੇ ਲੋਡ ਨਹੀਂ ਕੀਤੇ ਜਾ ਸਕੇ।
pt: Não foi possível carregar os dados do cliente.
ru: Не удалось загрузить данные клиента.
ta: வாடிக்கையாளர் விவரங்களை ஏற்ற முடியவில்லை.
te: క్లయింట్ వివరాలను లోడ్ చేయలేకపోయాము.
zh_hans: 无法加载客户端详细信息。
zh_hant: 無法載入客戶端詳細資訊。

source: COUNT SESSION STATISTICS
ar: إحصائيات جلسات العد
as: গণনা অধিবেশনৰ পৰিসংখ্যা
bn: গণনা সেশন পরিসংখ্যান
de: Zähl-Sitzungsstatistik
es: ESTADÍSTICAS DE LA SESIÓN DE RECUENTO
fr: STATISTIQUES DE COMPTAGE DES SESSIONS
gu: ગણતરી સત્રના આંકડા
hi: सत्र सांख्यिकी की गणना
it: STATISTICHE DELLA SESSIONE DI CONTEGGIO
ja: セッション統計のカウント
kn: ಎಣಿಕೆ ಅಧಿವೇಶನ ಅಂಕಿಅಂಶಗಳು
ko: 세션 통계 집계
ml: എണ്ണം സെഷൻ സ്ഥിതിവിവരക്കണക്കുകൾ
mr: गणना सत्र आकडेवारी
or: COUNT ଅଧିବେଶନ ପରିସଂଖ୍ୟାନ
pa: ਗਿਣਤੀ ਸੈਸ਼ਨ ਦੇ ਅੰਕੜੇ
pt: ESTATÍSTICAS DA SESSÃO DE CONTAGEM
ru: СТАТИСТИКА СЕАНСОВ
ta: எண்ணிக்கை அமர்வு புள்ளிவிவரங்கள்
te: సెషన్ గణాంకాలను లెక్కించండి
zh_hans: 会话统计
zh_hant: 會話統計

source: Count Submitted. Inventory record updated successfully.
ar: تم إرسال العدد. تم تحديث سجل المخزون بنجاح.
as: গণনা জমা দিয়া হৈছে। ইনভেণ্টৰী ৰেকৰ্ড সফলতাৰে আপডেট কৰা হৈছে।
bn: গণনা জমা দেওয়া হয়েছে। ইনভেন্টরি রেকর্ড সফলভাবে আপডেট করা হয়েছে।
de: Zählung übermittelt. Inventardatensatz erfolgreich aktualisiert.
es: Recuento enviado. Registro de inventario actualizado correctamente.
fr: Nombre d'articles soumis. Enregistrement d'inventaire mis à jour avec succès.
gu: ગણતરી સબમિટ કરી. ઇન્વેન્ટરી રેકોર્ડ સફળતાપૂર્વક અપડેટ થયો.
hi: गणना प्रस्तुत कर दी गई है। इन्वेंट्री रिकॉर्ड सफलतापूर्वक अपडेट हो गया है।
it: Conteggio inviato. Record di inventario aggiornato correttamente.
ja: 数量を送信しました。在庫記録が正常に更新されました。
kn: ಎಣಿಕೆ ಸಲ್ಲಿಸಲಾಗಿದೆ. ದಾಸ್ತಾನು ದಾಖಲೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ko: 수량 제출 완료. 재고 기록이 성공적으로 업데이트되었습니다.
ml: എണ്ണം സമർപ്പിച്ചു. ഇൻവെന്ററി റെക്കോർഡ് വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു.
mr: मोजणी सादर केली. मालसाठा नोंद यशस्वीरित्या अद्ययावत झाली.
or: ଗଣନା ଦାଖଲ କରାଯାଇଛି। ଇନଭେଣ୍ଟୋରୀ ରେକର୍ଡ ସଫଳତାର ସହ ଅପଡେଟ୍ ହୋଇଛି।
pa: ਗਿਣਤੀ ਜਮ੍ਹਾਂ ਹੋ ਗਈ। ਵਸਤੂ ਸੂਚੀ ਦਾ ਰਿਕਾਰਡ ਸਫਲਤਾਪੂਰਵਕ ਅੱਪਡੇਟ ਕੀਤਾ ਗਿਆ।
pt: Contagem enviada. Registo de inventário atualizado com sucesso.
ru: Подсчет произведен. Данные инвентаризации успешно обновлены.
ta: எண்ணிக்கை சமர்ப்பிக்கப்பட்டது. சரக்கு இருப்புப் பதிவு வெற்றிகரமாகப் புதுப்பிக்கப்பட்டது.
te: లెక్కింపు సమర్పించబడింది. ఇన్వెంటరీ రికార్డు విజయవంతంగా నవీకరించబడింది.
zh_hans: 计数已提交。库存记录已成功更新。
zh_hant: 計數已提交。庫存記錄已成功更新。

source: Counted
ar: تم إحصاء
as: গণনা কৰা হ’ল
bn: গণনা করা হয়েছে
de: Gezählt
es: Contado
fr: Dénombré
gu: ગણાયેલ
hi: गिना गया
it: Conteggiato
ja: カウントされた
kn: ಎಣಿಸಲಾಗಿದೆ
ko: 계산됨
ml: എണ്ണി
mr: मोजले
or: ଗଣନା କରାଯାଇଛି
pa: ਗਿਣਿਆ ਗਿਆ
pt: Contado
ru: Подсчитано
ta: எண்ணப்பட்டது
te: లెక్కించారు
zh_hans: 已计数
zh_hant: 已計數

# Counted by %@ on %@
source: Counted by %1$@ on %2$@
ar: تم إحصاؤه بواسطة %1$@ في %2$@
as: %1$@ দ্বাৰা গণনা কৰা হয় %2$@ ত
bn: %1$@ দ্বারা %2$@ এ গণনা করা হয়েছে
de: Gezählt von %1$@ am %2$@
es: Contado por %1$@ el %2$@
fr: Compté par %1$@ sur %2$@
gu: %1$@ દ્વારા %2$@ પર ગણતરી કરેલ
hi: %1$@ द्वारा %2$@ को गिना गया
it: Conteggiato da %1$@ su %2$@
ja: %1$@ によって %2$@ にカウントされました
kn: %1$@ %2$@ ನಲ್ಲಿ ಎಣಿಕೆ ಮಾಡಲಾಗಿದೆ
ko: %1$@ 에서 %2$@에 의해 계산됨
ml: %1$@ %2$@-ൽ %1$@ കണക്കാക്കിയത്
mr: %2$@ वर %1$@ द्वारे मोजले गेले
or: %1$@ ଦ୍ଵାରା %2$@ ରେ ଗଣନା କରାଯାଇଛି
pa: %1$@ ਦੁਆਰਾ %2$@ ਤੇ ਗਿਣਿਆ ਗਿਆ
pt: Contado por %1$@ em %2$@
ru: Подсчитано %1$@ на %2$@
ta: %1$@ ஆல் %2$@ இல் எண்ணப்பட்டது
te: %2$@ నాడు %1$@ ద్వారా లెక్కించబడింది
zh_hans: 由 %1$@ 于 %2$@ 统计
zh_hant: 由 %1$@ 於 %2$@ 統計

source: Counted: %lld
ar: العدد المحسوب: %lld
as: গণনা কৰা হৈছে: %lld
bn: গণনা করা হয়েছে: %lld
de: Gezählt: %lld
es: Contado: %lld
fr: Compté : %lld
gu: ગણતરી કરેલ: %lld
hi: गणना की गई: %lld
it: Conteggiato: %lld
ja: カウント済み: %lld
kn: ಎಣಿಕೆ ಮಾಡಲಾಗಿದೆ: %lld
ko: 계산됨: %lld
ml: കണക്കാക്കിയത്: %lld
mr: मोजले: %lld
or: ଗଣନା କରାଯାଇଛି: %lld
pa: ਗਿਣਿਆ ਗਿਆ: %lld
pt: Contagem: %lld
ru: Подсчитано: %lld
ta: எண்ணப்பட்டது: %lld
te: లెక్కించబడింది: %lld
zh_hans: 已计数： %lld
zh_hant: 已數： %lld

source: Courtesy Applied (%@)
ar: تم تطبيق قواعد المجاملة (%@)
as: সৌজন্য প্ৰয়োগ কৰা হৈছে (%@)
bn: সৌজন্যমূলক (%@)
de: Höflichkeit wird angewendet (%@)
es: Cortesía aplicada (%@)
fr: Courtoisie appliquée (%@)
gu: સૌજન્ય લાગુ (%@)
hi: सौजन्य लागू (%@)
it: Cortesia applicata (%@)
ja: 礼儀正しく振る舞いました (%@)
kn: ಸೌಜನ್ಯ ಅನ್ವಯಿಸಲಾಗಿದೆ (%@)
ko: 예의 적용됨 (%@)
ml: Courtesy Apply (%@)
mr: सौजन्य लागू (%@)
or: ସୌଜନ୍ୟରେ ପ୍ରୟୋଗ କରାଯାଇଛି (%@)
pa: ਸ਼ਿਸ਼ਟਾਚਾਰ ਨਾਲ ਲਾਗੂ (%@)
pt: Cortesia aplicada (%@)
ru: Вежливость применяется (%@)
ta: நன்றி செலுத்தப்பட்டது (%@)
te: సౌజన్యం వర్తింపజేయబడింది (%@)
zh_hans: 礼貌应用（%@）
zh_hant: 禮貌應用（%@）

source: Create %@ Case
ar: إنشاء حالة %@
as: %@ কেছ সৃষ্টি কৰক
bn: %@ কেস তৈরি করুন
de: Erstelle %@ Fall
es: Crear %@ Caso
fr: Créer un cas %@
gu: %@ કેસ બનાવો
hi: %@ केस बनाएँ
it: Crea %@ Caso
ja: %@ ケースを作成します。
kn: %@ ಪ್ರಕರಣವನ್ನು ರಚಿಸಿ
ko: %@ 케이스 생성
ml: %@ കേസ് സൃഷ്ടിക്കുക
mr: %@ केस तयार करा
or: %@ କେସ୍ ତିଆରି କରନ୍ତୁ
pa: %@ ਕੇਸ ਬਣਾਓ
pt: Criar caso %@
ru: Создать %@ дело
ta: %@ கேஸை உருவாக்கு
te: %@ కేసును సృష్టించండి
zh_hans: 创建 %@ 案例
zh_hant: 建立 %@ 案例

source: Create a new planogram to direct your boutiques on visual merchandising.
ar: أنشئ مخططًا جديدًا لعرض المنتجات لتوجيه متاجركم فيما يتعلق بالتسويق البصري.
as: আপোনাৰ বুটিকসমূহক দৃশ্যমান মাৰ্চেণ্ডাইজিঙৰ ওপৰত নিৰ্দেশনা দিবলৈ এটা নতুন প্লেনোগ্ৰাম তৈয়াৰ কৰক।
bn: আপনার বুটিকগুলোকে ভিজ্যুয়াল মার্চেন্ডাইজিংয়ের নির্দেশনা দিতে একটি নতুন প্ল্যানোগ্রাম তৈরি করুন।
de: Erstellen Sie ein neues Planogramm, um Ihre Boutiquen bei der visuellen Warenpräsentation zu unterstützen.
es: Crea un nuevo planograma para orientar a tus boutiques en materia de presentación visual de productos.
fr: Créez un nouveau planogramme pour guider vos boutiques en matière de merchandising visuel.
gu: તમારા બુટિકને વિઝ્યુઅલ મર્ચેન્ડાઇઝિંગ પર દિશામાન કરવા માટે એક નવો પ્લાનોગ્રામ બનાવો.
hi: अपने बुटीकों को विजुअल मर्चेंडाइजिंग के लिए निर्देशित करने हेतु एक नया प्लानोग्राम बनाएं।
it: Crea un nuovo planogramma per guidare le tue boutique nell'allestimento visivo dei prodotti.
ja: ブティックのビジュアルマーチャンダイジングを指示するための新しいプランニング図を作成してください。
kn: ನಿಮ್ಮ ಅಂಗಡಿಗಳನ್ನು ದೃಶ್ಯ ವ್ಯಾಪಾರೀಕರಣದತ್ತ ನಿರ್ದೇಶಿಸಲು ಹೊಸ ಪ್ಲಾನೋಗ್ರಾಮ್ ರಚಿಸಿ.
ko: 매장 진열 계획을 새롭게 수립하여 매장의 시각적 상품 진열 방향을 제시하세요.
ml: നിങ്ങളുടെ ബോട്ടിക്കുകളെ വിഷ്വൽ മെർച്ചൻഡൈസിംഗിലേക്ക് നയിക്കുന്നതിന് ഒരു പുതിയ പ്ലാനോഗ്രാം സൃഷ്ടിക്കുക.
mr: तुमच्या बुटिक्सना व्हिज्युअल मर्चंडायझिंगच्या बाबतीत मार्गदर्शन करण्यासाठी एक नवीन प्लॅनोग्राम तयार करा.
or: ଆପଣଙ୍କର ବୁଟିକ୍‌ଗୁଡ଼ିକୁ ଭିଜୁଆଲ୍ ମାର୍ଚେଣ୍ଡାଇଜିଂ ଉପରେ ନିର୍ଦ୍ଦେଶିତ କରିବା ପାଇଁ ଏକ ନୂତନ ପ୍ଲାନୋଗ୍ରାମ୍ ତିଆରି କରନ୍ତୁ।
pa: ਆਪਣੇ ਬੁਟੀਕ ਨੂੰ ਵਿਜ਼ੂਅਲ ਮਰਚੈਂਡਾਈਜ਼ਿੰਗ 'ਤੇ ਨਿਰਦੇਸ਼ਿਤ ਕਰਨ ਲਈ ਇੱਕ ਨਵਾਂ ਪਲੈਨੋਗ੍ਰਾਮ ਬਣਾਓ।
pt: Crie um novo planograma para orientar as suas boutiques em relação ao visual merchandising.
ru: Создайте новую планограмму, чтобы направлять ваши бутики в визуальном мерчандайзинге.
ta: உங்கள் ஆடை விற்பனையகங்களுக்குக் காட்சிவழி விற்பனை உத்திகளை வழிகாட்ட ஒரு புதிய திட்ட வரைபடத்தை உருவாக்குங்கள்.
te: విజువల్ మెర్చండైజింగ్ విషయంలో మీ బొటిక్‌లకు మార్గనిర్దేశం చేయడానికి ఒక కొత్త ప్లానోగ్రామ్‌ను రూపొందించండి.
zh_hans: 制定新的陈列图，指导您的精品店进行视觉陈列。
zh_hant: 制定新的陳列圖，指導您的精品店進行視覺陳列。

source: Create Bulk Serial Ids
ar: إنشاء معرّفات تسلسلية مجمعة
as: বাল্ক ছিৰিয়েল আইডি তৈয়াৰ কৰক
bn: একসাথে একাধিক সিরিয়াল আইডি তৈরি করুন
de: Serien-IDs in großen Mengen erstellen
es: Crear identificadores de serie en masa
fr: Créer des identifiants de série en masse
gu: બલ્ક સીરીયલ આઈડી બનાવો
hi: बल्क सीरियल आईडी बनाएं
it: Crea ID seriali in blocco
ja: シリアルIDを一括作成する
kn: ಬಲ್ಕ್ ಸೀರಿಯಲ್ ಐಡಿಗಳನ್ನು ರಚಿಸಿ
ko: 대량 시리얼 ID 생성
ml: ബൾക്ക് സീരിയൽ ഐഡികൾ സൃഷ്ടിക്കുക
mr: मोठ्या प्रमाणात सिरीयल आयडी तयार करा
or: ବଲ୍କ ସିରିଏଲ୍ ଆଇଡି ତିଆରି କରନ୍ତୁ
pa: ਥੋਕ ਸੀਰੀਅਲ ਆਈਡੀ ਬਣਾਓ
pt: Criar IDs seriais em massa
ru: Создание серийных идентификаторов для массового выполнения
ta: மொத்தமாக வரிசை எண்களை உருவாக்கவும்
te: బల్క్ సీరియల్ ఐడిలను సృష్టించండి
zh_hans: 批量创建序列号
zh_hant: 批次建立序號

source: Create Bulk Serial IDs
ar: إنشاء معرّفات تسلسلية مجمعة
as: বাল্ক ছিৰিয়েল আইডি সৃষ্টি কৰক
bn: বাল্ক সিরিয়াল আইডি তৈরি করুন
de: Massenhafte Erstellung von Seriennummern
es: Crear identificadores de serie en lote
fr: Création en masse d'identifiants de série
gu: બલ્ક સીરીયલ ID બનાવો
hi: बल्क सीरियल आईडी बनाएं
it: Creazione di ID seriali in blocco
ja: シリアルIDの一括作成
kn: ದೊಡ್ಡ ಪ್ರಮಾಣದ ಸೀರಿಯಲ್ ಐಡಿಗಳನ್ನು ರಚಿಸಿ
ko: 대량 시리얼 ID 생성
ml: ബൾക്ക് സീരിയൽ ഐഡികൾ സൃഷ്ടിക്കുക
mr: मोठ्या प्रमाणात सिरीयल आयडी तयार करा
or: ବଲ୍କ ସିରିଏଲ୍ ID ତିଆରି କରନ୍ତୁ
pa: ਥੋਕ ਸੀਰੀਅਲ ਆਈਡੀ ਬਣਾਓ
pt: Criar IDs seriais em massa
ru: Создание серийных идентификаторов для нескольких пользователей
ta: மொத்த வரிசை எண்களை உருவாக்கவும்
te: బల్క్ సీరియల్ ఐడిలను సృష్టించండి
zh_hans: 批量创建序列号
zh_hant: 批次建立序號

source: Create Event
ar: إنشاء حدث
as: ইভেন্ট সৃষ্টি কৰক
bn: ইভেন্ট তৈরি করুন
de: Ereignis erstellen
es: Crear evento
fr: Créer un événement
gu: ઇવેન્ટ બનાવો
hi: इवेंट बनाएं
it: Crea evento
ja: イベントを作成する
kn: ಈವೆಂಟ್ ರಚಿಸಿ
ko: 이벤트 생성
ml: ഇവന്റ് സൃഷ്ടിക്കുക
mr: इव्हेंट तयार करा
or: ଇଭେଣ୍ଟ ତିଆରି କରନ୍ତୁ
pa: ਇਵੈਂਟ ਬਣਾਓ
pt: Criar evento
ru: Создать событие
ta: நிகழ்வை உருவாக்கு
te: ఈవెంట్‌ను సృష్టించండి
zh_hans: 创建事件
zh_hant: 建立事件

source: Create Profile
ar: إنشاء ملف تعريف
as: প্ৰফাইল সৃষ্টি কৰক
bn: প্রোফাইল তৈরি করুন
de: Profil erstellen
es: Crear perfil
fr: Créer un profil
gu: પ્રોફાઇલ બનાવો
hi: प्रोफ़ाइल बनाएँ
it: Crea profilo
ja: プロフィールを作成する
kn: ಪ್ರೊಫೈಲ್ ರಚಿಸಿ
ko: 프로필 생성
ml: പ്രൊഫൈൽ സൃഷ്ടിക്കുക
mr: प्रोफाइल तयार करा
or: ପ୍ରୋଫାଇଲ୍ ତିଆରି କରନ୍ତୁ
pa: ਪ੍ਰੋਫਾਈਲ ਬਣਾਓ
pt: Criar perfil
ru: Создать профиль
ta: சுயவிவரத்தை உருவாக்கு
te: ప్రొఫైల్ సృష్టించండి
zh_hans: 创建个人资料
zh_hant: 建立個人資料

source: Create Remote Appointment
ar: إنشاء موعد عن بعد
as: দূৰৱৰ্তী এপইণ্টমেণ্ট সৃষ্টি কৰক
bn: দূরবর্তী অ্যাপয়েন্টমেন্ট তৈরি করুন
de: Ferntermin erstellen
es: Crear cita remota
fr: Créer un rendez-vous à distance
gu: રિમોટ એપોઇન્ટમેન્ટ બનાવો
hi: दूरस्थ अपॉइंटमेंट बनाएं
it: Crea un appuntamento remoto
ja: リモート予約を作成する
kn: ರಿಮೋಟ್ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ ರಚಿಸಿ
ko: 원격 진료 예약 생성
ml: റിമോട്ട് അപ്പോയിന്റ്മെന്റ് സൃഷ്ടിക്കുക
mr: दूरस्थ अपॉइंटमेंट तयार करा
or: ରିମୋଟ୍ ଏପଏଣ୍ଟମ୍ୟାଣ୍ଟ୍ ତିଆରି କରନ୍ତୁ
pa: ਰਿਮੋਟ ਅਪੌਇੰਟਮੈਂਟ ਬਣਾਓ
pt: Criar agendamento remoto
ru: Создать удаленную встречу
ta: தொலைநிலை சந்திப்பை உருவாக்கவும்
te: రిమోట్ అపాయింట్‌మెంట్ సృష్టించండి
zh_hans: 创建远程预约
zh_hant: 建立遠端預約

source: Create Service Ticket
ar: إنشاء تذكرة خدمة
as: সেৱা টিকট তৈয়াৰ কৰক
bn: সার্ভিস টিকেট তৈরি করুন
de: Service-Ticket erstellen
es: Crear ticket de servicio
fr: Créer un ticket de service
gu: સેવા ટિકિટ બનાવો
hi: सेवा टिकट बनाएं
it: Crea un ticket di assistenza
ja: サービスチケットを作成する
kn: ಸೇವಾ ಟಿಕೆಟ್ ರಚಿಸಿ
ko: 서비스 티켓 생성
ml: സർവീസ് ടിക്കറ്റ് സൃഷ്ടിക്കുക
mr: सेवा तिकीट तयार करा
or: ସେବା ଟିକେଟ୍ ତିଆରି କରନ୍ତୁ
pa: ਸੇਵਾ ਟਿਕਟ ਬਣਾਓ
pt: Criar um chamado de serviço
ru: Создать заявку на обслуживание
ta: சேவை டிக்கெட்டை உருவாக்கு
te: సర్వీస్ టికెట్‌ను సృష్టించండి
zh_hans: 创建服务工单
zh_hant: 建立服務工單

source: Critical
ar: شديد الأهمية
as: জটিল অৱস্থা
bn: সমালোচনামূলক
de: Kritisch
es: Crítico
fr: Critique
gu: જટિલ
hi: गंभीर
it: Critico
ja: 致命的
kn: ನಿರ್ಣಾಯಕ
ko: 비판적인
ml: ഗുരുതരം
mr: गंभीर
or: ଜଟିଳ
pa: ਨਾਜ਼ੁਕ
pt: Crítico
ru: Критический
ta: முக்கியமான
te: క్లిష్టమైన
zh_hans: 批判的
zh_hant: 批判的

source: Currency
ar: عملة
as: মুদ্ৰা
bn: মুদ্রা
de: Währung
es: Divisa
fr: Devise
gu: ચલણ
hi: मुद्रा
it: Valuta
ja: 通貨
kn: ಕರೆನ್ಸಿ
ko: 통화
ml: കറൻസി
mr: चलन
or: ମୁଦ୍ରା
pa: ਮੁਦਰਾ
pt: Moeda
ru: Валюта
ta: நாணயம்
te: కరెన్సీ
zh_hans: 货币
zh_hant: 貨幣

source: Current inventory record
ar: سجل المخزون الحالي
as: বৰ্তমানৰ তথ্য-পাতিৰ ৰেকৰ্ড
bn: বর্তমান ইনভেন্টরি রেকর্ড
de: Aktueller Lagerbestand
es: Registro de inventario actual
fr: Inventaire actuel
gu: વર્તમાન ઇન્વેન્ટરી રેકોર્ડ
hi: वर्तमान इन्वेंट्री रिकॉर्ड
it: Registrazione dell'inventario attuale
ja: 現在の在庫記録
kn: ಪ್ರಸ್ತುತ ದಾಸ್ತಾನು ದಾಖಲೆ
ko: 현재 재고 기록
ml: നിലവിലെ ഇൻവെന്ററി റെക്കോർഡ്
mr: सध्याच्या मालसाठ्याची नोंद
or: ବର୍ତ୍ତମାନର ଇନଭେଣ୍ଟୋରୀ ରେକର୍ଡ
pa: ਮੌਜੂਦਾ ਵਸਤੂ ਸੂਚੀ ਰਿਕਾਰਡ
pt: Registo de estoque atual
ru: Текущий учет запасов
ta: தற்போதைய சரக்கு இருப்புப் பதிவு
te: ప్రస్తుత ఇన్వెంటరీ రికార్డు
zh_hans: 当前库存记录
zh_hant: 目前庫存記錄

source: Current stage
ar: المرحلة الحالية
as: বৰ্তমানৰ পৰ্যায়
bn: বর্তমান পর্যায়
de: Aktueller Stand
es: Etapa actual
fr: Stade actuel
gu: વર્તમાન તબક્કો
hi: वर्तमान चरण
it: Fase attuale
ja: 現在の段階
kn: ಪ್ರಸ್ತುತ ಹಂತ
ko: 현재 단계
ml: നിലവിലെ ഘട്ടം
mr: सध्याचा टप्पा
or: ବର୍ତ୍ତମାନର ପର୍ଯ୍ୟାୟ
pa: ਮੌਜੂਦਾ ਪੜਾਅ
pt: Estágio atual
ru: Текущий этап
ta: தற்போதைய நிலை
te: ప్రస్తుత దశ
zh_hans: 当前阶段
zh_hant: 當前階段

source: Cycle Count CC-2026-05 · 3 variance items · Recount completed · Audit trail locked
ar: جرد دوري CC-2026-05 · 3 بنود اختلاف · اكتملت إعادة العد · تم إغلاق سجل التدقيق
as: চক্ৰ গণনা CC-2026-05 · 3 টা ভ্যাৰিয়েন্স বস্তু · পুনৰ গণনা সম্পূৰ্ণ হৈছে · অডিট ট্ৰেইল লক কৰা হৈছে
bn: সাইকেল কাউন্ট CC-2026-05 · ৩টি অসঙ্গতিপূর্ণ আইটেম · পুনঃগণনা সম্পন্ন হয়েছে · অডিট ট্রেইল লক করা হয়েছে
de: Zykluszählung CC-2026-05 · 3 Abweichungsposten · Nachzählung abgeschlossen · Prüfprotokoll gesperrt
es: Recuento cíclico CC-2026-05 · 3 elementos de variación · Recuento completado · Registro de auditoría bloqueado
fr: Comptage cyclique CC-2026-05 · 3 écarts · Recomptage terminé · Journal d'audit verrouillé
gu: સાયકલ ગણતરી CC-2026-05 · 3 ભિન્નતા વસ્તુઓ · રિકાઉન્ટ પૂર્ણ · ઓડિટ ટ્રેઇલ લૉક કરેલ છે
hi: चक्र गणना CC-2026-05 · 3 भिन्नता मदें · पुनः गणना पूर्ण · ऑडिट ट्रेल लॉक
it: Conteggio ciclico CC-2026-05 · 3 voci di scostamento · Riconteggio completato · Traccia di controllo bloccata
ja: サイクルカウント CC-2026-05 · 差異項目3件 · 再カウント完了 · 監査証跡ロック済み
kn: ಸೈಕಲ್ ಎಣಿಕೆ CC-2026-05 · 3 ವ್ಯತ್ಯಾಸ ಐಟಂಗಳು · ಮರು ಎಣಿಕೆ ಪೂರ್ಣಗೊಂಡಿದೆ · ಆಡಿಟ್ ಹಾದಿ ಲಾಕ್ ಆಗಿದೆ
ko: 재고 실사 CC-2026-05 · 차이 항목 3개 · 재실사 완료 · 감사 추적 잠금됨
ml: സൈക്കിൾ കൗണ്ട് CC-2026-05 · 3 വേരിയൻസ് ഇനങ്ങൾ · റീകൗണ്ട് പൂർത്തിയായി · ഓഡിറ്റ് ട്രയൽ ലോക്ക് ചെയ്‌തു
mr: सायकल काउंट CC-2026-05 · ३ तफावतीच्या बाबी · फेरगणना पूर्ण झाली · ऑडिट ट्रेल लॉक केले
or: ସାଇକେଲ ଗଣନା CC-2026-05 · 3ଟି ଭିନ୍ନତା ଆଇଟମ୍ · ପୁନଃଗଣନା ସମାପ୍ତ ହୋଇଛି · ଅଡିଟ୍ ଟ୍ରେଲ୍ ଲକ୍ ହୋଇଛି
pa: ਸਾਈਕਲ ਗਿਣਤੀ CC-2026-05 · 3 ਭਿੰਨਤਾਵਾਂ ਵਾਲੀਆਂ ਚੀਜ਼ਾਂ · ਮੁੜ ਗਿਣਤੀ ਪੂਰੀ ਹੋਈ · ਆਡਿਟ ਟ੍ਰੇਲ ਲਾਕ ਕੀਤਾ ਗਿਆ
pt: Contagem Cíclica CC-2026-05 · 3 itens de variação · Recontagem concluída · Registo de auditoria bloqueado
ru: Пересчет CC-2026-05 · 3 отклонения · Пересчет завершен · Журнал аудита заблокирован
ta: சுழற்சி எண்ணிக்கை CC-2026-05 · 3 மாறுபாட்டு அம்சங்கள் · மறு எண்ணிக்கை நிறைவடைந்தது · தணிக்கைப் பாதை பூட்டப்பட்டது
te: సైకిల్ కౌంట్ CC-2026-05 · 3 వ్యత్యాస అంశాలు · రీకౌంట్ పూర్తయింది · ఆడిట్ ట్రైల్ లాక్ చేయబడింది
zh_hans: 循环盘点 CC-2026-05 · 3 项差异 · 重新盘点已完成 · 审计跟踪已锁定
zh_hant: 循環盤點 CC-2026-05 · 3 項差異 · 重新盤點已完成 · 審計追蹤已鎖定
